/* No comment provided by engineer. */
" on " = " tarih ";

/* {edition} {version}\nThank you for purchasing Instapaper. */
"%@ %@\nThank you for purchasing Instapaper." = "%1$@ %2$@\nInstapaper'ı satın aldığınız için teşekkürler.";

/* No comment provided by engineer. */
"%@ is already registered with Instapaper" = "%@, zaten Instapaper'a kayıtlı";

/* No comment provided by engineer. */
"%@ is not registered with Instapaper" = "%@, Instapaper'a kayıtlı değil";

/* <time> Saved (saved by using speed reading) */
"%@ Saved" = "%@ Kaydedildi";

/* <time> Spent (during speed reading) */
"%@ Spent" = "Süre: %@";

/* <number> Words Read */
"%@ Words Read" = "%@ kelime okumak";

/* {amount} {time} (i.e. 5 Seconds, may need to be reordered for language) */
"%d %@" = "%1$d %2$@";

/* No comment provided by engineer. */
"%d Free Highlights per Month" = "Ayda %d Ücretsiz Öne Çıkan";

/* No comment provided by engineer. */
"%d Highlight" = "%d Öne Çıkan";

/* No comment provided by engineer. */
"%d Highlights" = "%d Öne Çıkan";

/* {number} Latest Articles */
"%d Latest Articles" = "Son %d Makale";

/* No comment provided by engineer. */
"%d words per minute" = "%d kelime/dakika";

/* Number of days */
"%dd" = "%dg";

/* Number of hours */
"%dh" = "%ds";

/* <number of hours>h ago */
"%dh ago" = "%ds önce";

/* Number of minutes */
"%dm" = "%da";

/* <number of minutes>m ago */
"%dm ago" = "%da önce";

/* Number of months */
"%dmo" = "%day";

/* Number of years */
"%dy" = "%dy";

/* No comment provided by engineer. */
"(cannot get location)" = "(konum alınamıyor)";

/* No comment provided by engineer. */
"(not available to download)" = "(indirilmeye uygun değil)";

/* No comment provided by engineer. */
"(not logged in)" = "(oturum açık değil)";

/* No comment provided by engineer. */
"(unknown)" = "(bilinmeyen)";

/* No comment provided by engineer. */
"* When \"On Wi-Fi Only\" is selected, Instapaper takes reasonable efforts to avoid most transfers over the cellular data network.\n\nDue to technical implementations, cellular data transfers cannot be 100% avoided. Instapaper Holdings, LLC makes no guarantee that cellular data will not be transferred, and disclaims any liability for data charges you may incur." = "* Instapaper, \"Yalnızca Wi-Fi\" seçiliyken aktarmaları hücresel veri ağı üzerinden yapmaya kaçınır.\n\nTeknik uygulamalar nedeniyle hücresel veri ağı üzerinden aktarma %100 engellenemez. Instapaper Holdings, LLC, aktarmaların hücresel veri ağı üzerinden olmayacağını garanti edemez ve karşılaşabileceğiniz veri ücretlerinden sorumlu değildir.";

/* No comment provided by engineer. */
"10 Latest Articles" = "Son 10 Makale";

/* No comment provided by engineer. */
"10-30 min" = "10-30 dk.";

/* No comment provided by engineer. */
"100 Latest Articles" = "Son 100 Makale";

/* 1Password App Extension Error Message */
"1Password Extension was cancelled by the user" = "1Password Uygulaması Genişletmesi kullanıcı tarafından iptal edildi";

/* No comment provided by engineer. */
"20 Latest Articles" = "En Son 20 Makale";

/* No comment provided by engineer. */
"250 Latest Articles" = "Son 250 Makale";

/* No comment provided by engineer. */
"30-60 min" = "30-60 dk.";

/* No comment provided by engineer. */
"5-10 min" = "5-10 dk.";

/* No comment provided by engineer. */
"500 Latest Articles" = "Son 500 Makale";

/* No comment provided by engineer. */
"A password reset link was sent to" = "Şu adrese parola sıfırlama bağlantısı gönderildi:";

/* No comment provided by engineer. */
"About" = "Hakkında";

/* No comment provided by engineer. */
"About the Paid Edition" = "Ücretli Yayın Hakkında";

/* No comment provided by engineer. */
"Access Denied" = "Erişim Engellendi";

/* No comment provided by engineer. */
"Access speed reading from the article sharing options and breeze through your articles!" = "Makale paylaşma seçeneklerinden hızlı okumaya erişin ve makalelerinizi rüzgar gibi okuyun!";

/* No comment provided by engineer. */
"Account Error" = "Hesap Hatası";

/* No comment provided by engineer. */
"Accounts" = "Hesaplar";

/* No comment provided by engineer. */
"Accounts..." = "Hesaplar...";

/* No comment provided by engineer. */
"Actions" = "Eylemler";

/* No comment provided by engineer. */
"Active" = "Etkin";

/* No comment provided by engineer. */
"Add" = "Ekle";

/* No comment provided by engineer. */
"Add Contact" = "Kişi Ekle";

/* No comment provided by engineer. */
"Add Email to Contacts" = "Kişilere E-posta Ekle";

/* No comment provided by engineer. */
"Add Folder" = "Klasör Ekle";

/* No comment provided by engineer. */
"Add Friend" = "Arkadaş Ekle";

/* No comment provided by engineer. */
"Add Friends" = "Arkadaş Ekle";

/* No comment provided by engineer. */
"Add to contacts?" = "Kişilere eklensin mi?";

/* No comment provided by engineer. */
"Add URL" = "URL Ekle";

/* Add URL From {app name} */
"Add URL From %@" = "%@ Uygulamasından URL Ekle";

/* No comment provided by engineer. */
"Added" = "Eklendi";

/* No comment provided by engineer. */
"Added Contact" = "Eklenen Kişi";

/* No comment provided by engineer. */
"Adding..." = "Ekleniyor...";

/* No comment provided by engineer. */
"Address or search terms" = "Adres veya arama terimleri";

/* No comment provided by engineer. */
"Advanced" = "İleri Düzey";

/* No comment provided by engineer. */
"Allow" = "İzin Ver";

/* No comment provided by engineer. */
"Allow Access to Contacts?" = "Kişilere Erişmeye İzin Ver?";

/* 1Password App Extension Error Message */
"App Extension API is not available is this version of iOS" = "Uygulaması Genişletmesi API bu iOS sürümü için geçerli değil";

/* View app webpage in App Store */
"App Store Page" = "App Store Sayfası";

/* No comment provided by engineer. */
"Archive" = "Arşivle";

/* Move to Archive ({number of items}) */
"Archive%@" = "Arşiv%@";

/* No comment provided by engineer. */
"Archived Articles" = "Arşivlenen Makaleler";

/* No comment provided by engineer. */
"Are you sure you want to clear and re-download all articles?" = "Tüm makaleleri silmek ve yeniden indirmek istediğinizden emin misiniz?";

/* No comment provided by engineer. */
"Are you sure you want to delete this article?" = "Tüm makaleyi silmek istediğinizden emin misiniz?";

/* Are you sure you want to delete “<folder name>” and all of the articles in the folder? */
"Are you sure you want to delete “%@” and all of the articles in the folder?" = "“%@” dosyasını ve içindeki tüm makaleleri silmek istediğinizden emin misiniz?";

/* No comment provided by engineer. */
"Are you sure you want to sign out and remove all articles from your %@?\n\nUnread articles are kept in your account at Instapaper.com" = "Çıkış yapmak ve makaleleri %@ aygıtından silmek istediğinizden emin misiniz?\n\nOkunmayan makaleler Instapaper.com hesabınızda saklanır";

/* No comment provided by engineer. */
"Arrange Articles" = "Makaleleri Düzenle";

/* No comment provided by engineer. */
"Article" = "Makale";

/* No comment provided by engineer. */
"Articles" = "Makale";

/* No comment provided by engineer. */
"As a new Instapaper user, you'll enjoy premium-only features like full-article search." = "Yeni Instapaper kullanıcısı olarak tam metin arama özelliğini ve yalnızca premium özelliğini kullanabileceksiniz.";

/* No comment provided by engineer. */
"Auto Dark Mode" = "Oto. Karanlık Modu";

/* No comment provided by engineer. */
"Automatic" = "Otomatik";

/* No comment provided by engineer. */
"Automatic By Sunset" = "Günbatımına göre Otomatik";

/* No comment provided by engineer. */
"Automatic Dark Mode" = "Otomatik Karanlık Modu";

/* No comment provided by engineer. */
"Automatically" = "Otomatik";

/* No comment provided by engineer. */
"Back" = "Geri";

/* No comment provided by engineer. */
"Back Gestures" = "Geri Hareketler";

/* No comment provided by engineer. */
"Back to Sign In" = "Oturumu Açmaya Geri Dön";

/* No comment provided by engineer. */
"Background Refresh Disabled" = "Arkaplan Yenileme Kapalı";

/* No comment provided by engineer. */
"Be Helpful" = "Yardımcı Ol";

/* No comment provided by engineer. */
"Browse" = "Tara";

/* No comment provided by engineer. */
"Browse Articles" = "Makale Tara";

/* In app web browser */
"Browser" = "Tarayıcı";

/* by {author name} */
"by" = "Yazar:";

/* No comment provided by engineer. */
"By" = "Sunan";

/* No comment provided by engineer. */
"Can't scroll with pagination" = "Sayfalama ile kaydırılamıyor";

/* No comment provided by engineer. */
"Cancel" = "Vazgeç";

/* No comment provided by engineer. */
"Cannot log in." = "Oturum açılamıyor.";

/* No comment provided by engineer. */
"Change Rate" = "Beğeniyi Değiştir";

/* No comment provided by engineer. */
"Check back in a minute" = "Bir dakika içinde tekrar kontrol et";

/* No comment provided by engineer. */
"Chinese" = "Çince";

/* No comment provided by engineer. */
"Close" = "Kapat";

/* No comment provided by engineer. */
"Comma separated" = "Virgül ile ayrı";

/* No comment provided by engineer. */
"Confirm Delete" = "Silmeyi Onayla";

/* No comment provided by engineer. */
"Connecting..." = "Bağlanıyor...";

/* No comment provided by engineer. */
"Connection Error" = "Bağlantı Hatası";

/* No comment provided by engineer. */
"Contacts" = "Kişiler";

/* No comment provided by engineer. */
"Copied" = "Kopyalandı";

/* No comment provided by engineer. */
"Copy" = "Kopyala";

/* No comment provided by engineer. */
"Copy & Go" = "Kopyala ve Git";

/* Could not create stream */
"Could not create stream" = "Akım yaratılamadı";

/* No comment provided by engineer. */
"Couldn't Log In" = "Oturum Açılamadı";

/* No comment provided by engineer. */
"Couldn't log in" = "Oturum açılamadı";

/* No comment provided by engineer. */
"Create a Highlight" = "Öne Çıkan Yarat";

/* No comment provided by engineer. */
"Create a playlist of saved articles, turn up the volume, and relax." = "Kaydedilen makalelerden bir okuma listesi yaratın, sesi açın ve rahatlayın.";

/* No comment provided by engineer. */
"Create an Account" = "Hesap Yarat";

/* No comment provided by engineer. */
"Create Playlist" = "Okuma Listesi Yarat";

/* No comment provided by engineer. */
"Create Posts As" = "Gönderiler yarat:";

/* No comment provided by engineer. */
"Create Tumblr Posts As" = "Tumblr Gönderileri yarat:";

/* Instapaper Daily list of articles */
"Daily" = "Günlük";

/* No comment provided by engineer. */
"Dark color scheme" = "Koyu renk şeması";

/* No comment provided by engineer. */
"day" = "gün";

/* No comment provided by engineer. */
"days" = "gün";

/* No comment provided by engineer. */
"Define" = "Tanımla";

/* No comment provided by engineer. */
"Define From" = "Tanımlama";

/* No comment provided by engineer. */
"Delete" = "Sil";

/* Delete {number} {Article(s)} */
"Delete %u %@" = "Sil: %1$u %2$@";

/* No comment provided by engineer. */
"Delete Article" = "Makaleyi Sil";

/* No comment provided by engineer. */
"Delete Highlight" = "Öne Çıkanı Sil";

/* Delete ({number of items}) */
"Delete%@" = "Sil%@";

/* No comment provided by engineer. */
"Description (optional)" = "Tanım (isteğe bağlı)";

/* No comment provided by engineer. */
"Deselect" = "Seçimi Kaldır";

/* No comment provided by engineer. */
"Dictionary" = "Sözlük";

/* No comment provided by engineer. */
"Disable Delete Prompt" = "Uyarıları Silmeyi Kapat";

/* No comment provided by engineer. */
"Disabled" = "Kapalı";

/* No comment provided by engineer. */
"Dismiss" = "Vazgeç";

/* No comment provided by engineer. */
"Do you want to repair local storage on next launch? You will need to re-download your articles." = "Bir sonraki açışınızda yerel saklamayı onarmak ister misiniz? Makaleleri tekrar indirmeniz gerekecektir.";

/* No comment provided by engineer. */
"Don't Bother Me" = "Rahatsız Etme";

/* No comment provided by engineer. */
"Done" = "Bitti";

/* No comment provided by engineer. */
"Don’t Allow" = "İzin Verme";

/* No comment provided by engineer. */
"Download Limits" = "SINIRLAR";

/* No comment provided by engineer. */
"Downloading..." = "İndiriliyor...";

/* No comment provided by engineer. */
"Drafts" = "Taslaklar";

/* No comment provided by engineer. */
"Duplicate Instapaper Premium" = "Instapaper Premium'u Çoğalt";

/* No comment provided by engineer. */
"e.g. Recipes, Politics..." = "örn. Yemek Tarifi, Politika...";

/* No comment provided by engineer. */
"Edit" = "Düzenle";

/* No comment provided by engineer. */
"Edit Friends" = "Arkadaşları Düzenle";

/* No comment provided by engineer. */
"Editor's Picks" = "Editörün Seçtikleri";

/* No comment provided by engineer. */
"Email" = "E-posta";

/* No comment provided by engineer. */
"Email Articles" = "Makaleleri E-postala";

/* No comment provided by engineer. */
"Empty Folder" = "Klasörü Boşalt";

/* No comment provided by engineer. */
"Enable Instant Sync in Settings to have saves immediately pushed to your iOS device!" = "Kaydedilenlerin hemen iOS aygıtınıza gönderilmesi için Ayarlar'da Instant Sync'i etkinleştirin.";

/* No comment provided by engineer. */
"Enable Instant Sync to have your saves immediately pushed to your iOS device, so your articles will be ready when you are!\n\nPlease note: Instant Sync frequency varies in accordance with Apple’s battery-saving algorithms and works best over WiFi." = "Kaydedilenlerin hemen iOS aygıtınıza gönderilmesi için Ayarlar'da Instant Sync'i etkinleştirin ve hazır olduğunuzda makalelerinizi okuyun.\n\nLütfen dikkat: Instant Sync sıklığı, Apple pilinin saklama algoritmasına göre değişir ve en iyi WiFi üzerinde çalışır.";

/* No comment provided by engineer. */
"Enable pagination" = "Sayfalamayı etkinleştir";

/* No comment provided by engineer. */
"Enabled" = "Açık";

/* No comment provided by engineer. */
"Error" = "Hata";

/* No comment provided by engineer. */
"Error communicating with Instapaper. Please ensure that you have an internet connection and are successfully logged in." = "Instapaper ile iletişim kurma hatası. Lütfen Internet bağlantınız olduğundan ve oturum açtığınızdan emin olun.";

/* No comment provided by engineer. */
"Error loading page." = "Sayfa yükleme hatası.";

/* No comment provided by engineer. */
"Evernote" = "Evernote";

/* No comment provided by engineer. */
"Facebook" = "Facebook";

/* No comment provided by engineer. */
"Facebook Login Failed" = "Facebook Oturumu Açılamadı";

/* 1Password App Extension Error Message */
"Failed to contacting the 1Password App Extension" = "1Password Uygulaması Genişletmesi ile iletişim başarısız";

/* 1Password App Extension Error Message */
"Failed to execute script that collects web page information" = "Web sayfası bilgisi toplayan betik çalıştırılamadı";

/* 1Password App Extension Error Message */
"Failed to fill web page because script could not be evaluated" = "Betik değerlendirilemediği için web sayfası doldurma başarısız";

/* 1Password App Extension Error Message */
"Failed to fill web page because script is missing" = "Betik olmadığı için web sayfası doldurma başarısız";

/* 1Password App Extension Error Message */
"Failed to parse information returned by 1Password App Extension" = "1Password Uygulaması Genişletmesi tarafından dönen bilgi ayrıştırılamadı";

/* No comment provided by engineer. */
"Fast Forward" = "Hızlı İleri Sarma";

/* No comment provided by engineer. */
"Fast Pagination" = "Hızlı Sayfalama";

/* No comment provided by engineer. */
"Faster Saving" = "Daha Hızlı Kayıt";

/* No comment provided by engineer. */
"Feature" = "Özellik";

/* No comment provided by engineer. */
"Filter by reading time" = "Okuma süresine göre filtrele";

/* No comment provided by engineer. */
"Find your email in Evernote iOS > Settings > General, or on Evernote.com under Settings." = "iOS > Ayarlar > Genel bölümünde veya Evernote.com adresinin Ayarlar bölümünde Evernote e-postanızı bulun.";

/* No comment provided by engineer. */
"Finished reading? Press the archive icon to move articles here." = "Okuma bitti mi? Makaleleri buraya taşımak için arşiv simgesine basın.";

/* No comment provided by engineer. */
"Flip Pages" = "Sayfaları Çevir";

/* No comment provided by engineer. */
"Flip pages in articles, rather than scrolling, using iBooks-style animations." = "iBooks türü animasyonlarla, kaydırmak yerine makale sayfalarını çevirin.";

/* No comment provided by engineer. */
"Flip pages in articles, rather than scrolling." = "Makale sayfalarını kaydırmak yerine çevirin.";

/* No comment provided by engineer. */
"Folders" = "Klasörler";

/* No comment provided by engineer. */
"Fonts" = "Fontlar";

/* No comment provided by engineer. */
"Footnote" = "Footnote";

/* No comment provided by engineer. */
"Forgot Password" = "Parolayı mı Unuttunuz?";

/* No comment provided by engineer. */
"Forgot Password?" = "Parolayı mı unuttunuz?";

/* No comment provided by engineer. */
"Free Month of Premium" = "Ücretsiz Premium Ayı";

/* No comment provided by engineer. */
"Friends" = "Arkadaşlar";

/* No comment provided by engineer. */
"From:" = "Nereden:";

/* No comment provided by engineer. */
"Full Screen" = "Tam Ekran";

/* No comment provided by engineer. */
"Full-Text" = "Tam Metin";

/* No comment provided by engineer. */
"Full-Text Search" = "Tam Metin Arama";

/* No comment provided by engineer. */
"Full-Text Sharing" = "Tam Metin Paylaşma";

/* No comment provided by engineer. */
"Get reading recommendations from friends and editors." = "Arkadaşların ve editörlerin önerdiklerini okuyun.";

/* No comment provided by engineer. */
"Get the full speed reading experience with unlimited usage." = "Sınırsız kullanımlı hızlı okuma deneyimi kazanın.";

/* No comment provided by engineer. */
"Get unlimited highlights, full-text search, and more with Instapaper Premium." = "Instapaper Premium ile öne çıkanlara, tam metin arama özelliğine ve daha fazlasına sınırsız olarak ulaşın.";

/* No comment provided by engineer. */
"Gray color scheme" = "Gri renk şeması";

/* No comment provided by engineer. */
"Grid View" = "Izgara Görüntüsü";

/* No comment provided by engineer. */
"Handoff Failed" = "Handoff Başarısız";

/* No comment provided by engineer. */
"Hide options" = "Seçenekleri gizle";

/* No comment provided by engineer. */
"Highlight" = "Öne Çıkan";

/* No comment provided by engineer. */
"Highlight Limit" = "Sınırı Vurgula";

/* No comment provided by engineer. */
"Highlights" = "Öne Çıkanlar";

/* HMAC Mismatch */
"HMAC Mismatch" = "HMAC Uyumsuzluğu";

/* No comment provided by engineer. */
"Home" = "Ana Sayfa";

/* Time unit */
"Hour" = "Saat";

/* Time unit */
"Hours" = "Saat";

/* No comment provided by engineer. */
"How to Save" = "Nasıl Kaydedilir";

/* No comment provided by engineer. */
"http://aljazeera.com" = "http://aljazeera.com";

/* No comment provided by engineer. */
"http://bbc.co.uk" = "http://bbc.co.uk";

/* No comment provided by engineer. */
"http://cnn.com" = "http://cnn.com";

/* No comment provided by engineer. */
"http://digg.com" = "http://digg.com";

/* No comment provided by engineer. */
"http://huffingtonpost.com" = "http://huffingtonpost.com";

/* No comment provided by engineer. */
"http://mobile.nytimes.com" = "http://mobile.nytimes.com";

/* No comment provided by engineer. */
"http://reuters.com" = "http://reuters.com";

/* No comment provided by engineer. */
"http://www.theguardian.co.uk" = "http://www.theguardian.co.uk";

/* No comment provided by engineer. */
"I'm already a premium user »" = "Zaten premium kullanıcıyım »";

/* No comment provided by engineer. */
"iBooks Pagination" = "iBooks Sayfalama";

/* No comment provided by engineer. */
"iBooks-Style Pagination" = "iBooks Benzeri Sayfalama";

/* No comment provided by engineer. */
"If your profile is set to “Public” friends can view your liked articles and find you through connected social networks." = "Profiliniz “Herkese Açık” ise arkadaşlarınız beğendiğiniz makaleleri görebilir ve bağlı olduğunuz sosyal ağlar aracılığıyla sizi bulabilirler.";

/* No comment provided by engineer. */
"Ignore" = "Yok Say";

/* No comment provided by engineer. */
"Images..." = "Görüntüler...";

/* No comment provided by engineer. */
"In Instapaper" = "Instapaper'da";

/* No comment provided by engineer. */
"In Instapaper (Browser)" = "Instapaper'da (Tarayıcı)";

/* No comment provided by engineer. */
"In Safari" = "Safari'de";

/* No comment provided by engineer. */
"Incorrect Password" = "Parola Doğru Değil";

/* No comment provided by engineer. */
"Install Bookmark" = "Yer İşaretini Yükle";

/* Silent push notifications for background updates, this is the name of a product. */
"Instant Sync" = "Instant Sync";

/* No comment provided by engineer. */
"Instapaper cannot display App Store pages. Would you like to open this page in the App Store?" = "Instapaper, App Store sayfasını görüntüleyemiyor. Bu sayfayı App Store'da açmak ister misiniz?";

/* No comment provided by engineer. */
"Instapaper Error" = "Instapaper Hatası";

/* No comment provided by engineer. */
"Instapaper failed to register for local notifications. To enable unread count, please check your settings." = "Instapaper, yerel bildirimleri kaydetmekte başarısız oldu. Okunmamış sayısını etkinleştirmek için lütfen ayarlarınızı kontrol edin.";

/* No comment provided by engineer. */
"Instapaper failed to register for push notifications. To enable “Instant Sync”, please check your settings." = "Instapaper, anında ilet bildirimlerini kaydetmekte başarısız oldu. “Instant Sync”i etkinleştirmek için lütfen ayarlarınızı kontrol edin.";

/* No comment provided by engineer. */
"Instapaper needs to access your contacts to add the \"Read Later\" Email address. You can allow access in your Settings:\n\nSettings > Privacy > Contacts > Instapaper (ON)" = "Instapaper, \"Sonra Oku\" e-posta adresine eklemek için kişilerinize erişmek istiyor. Ayarlar'dan erişime izin verebilirsiniz: \n\nAyarlar > Gizlilik > Kişiler > Instapaper (AÇIK)";

/* No comment provided by engineer. */
"Instapaper needs your approximate location to calculate sunset times. Location data is not sent or shared.\n\nTo clear your location, tap \"Off\".\n\nYour location is only checked once. Tap \"Location\" to update if you have traveled." = "Instapaper, günbatımı zamanlarını hesaplamak için yaklaşık konumunuzu bilmek istiyor. Konum verileri gönderilmez veya paylaşılmaz.\n\nKonumunuzu silmek için \"Kapalı\"ya dokunun.\n\nKonumunuz yalnızca bir kez kontrol edildi. Seyahat ettiyseniz güncellemek için \"Konum\"a dokunun.";

/* No comment provided by engineer. */
"Instapaper Premium" = "Instapaper Premium";

/* No comment provided by engineer. */
"Instapaper Premium Expired" = "Instapaper Premium Sona Erdi";

/* No comment provided by engineer. */
"Instapaper's offline Linked Dictionary is built from Wiktionary's definitions.\n\nIt links words shown in definitions to their own definitions and can switch to other supported dictionary apps for lookups." = "Instapaper'ın çevrimdışı Bağlantılı Sözlüğü Wiktionary'nin tanımları ile oluşturulmuştur.\n\nTanımlarda gösterilen kelimeleri tıklayarak onların tanımlarını da görebilir ve desteklenen diğer sözlük uygulamalarına geçiş yapabilir.";

/* No comment provided by engineer. */
"Instapaper: Read Later" = "Instapaper: Sonra Oku";

/* No comment provided by engineer. */
"Introducing Highlights" = "Öne Çıkanlar";

/* No comment provided by engineer. */
"Invalid Email Address" = "Geçersiz E-posta Adresi";

/* No comment provided by engineer. */
"Invalid email address" = "Geçersiz e-posta adresi";

/* No comment provided by engineer. */
"Invalid Username" = "Geçersiz Kullanıcı Adı";

/* No comment provided by engineer. */
"Japanese" = "Japonca";

/* No comment provided by engineer. */
"Just select some text and press the \"Highlight\" option." = "Metin seçin ve \"Öne Çıkan\" seçeneğine basın.";

/* No comment provided by engineer. */
"Kindle" = "Kindle";

/* No comment provided by engineer. */
"Language Not Supported" = "Dil Desteklenmiyor";

/* No comment provided by engineer. */
"Learn More" = "Daha fazla";

/* No comment provided by engineer. */
"Less than 5 min" = "5 dakikadan az";

/* No comment provided by engineer. */
"Light color scheme" = "Açık renk şeması";

/* No comment provided by engineer. */
"Like" = "Beğen";

/* No comment provided by engineer. */
"Like article" = "Makaleyi beğen";

/* No comment provided by engineer. */
"Like articles if you enjoy them and would recommend them to others. You can always access your most recent 20 Liked articles in the Liked folder.\n\nYour Liked list can be seen by others if they know your username." = "Beğendiğiniz makaleleri beğenin ve başkalarına tavsiye edin. En son 20 Beğenilen makalenize Beğenilen klasöründen her zaman erişebilirsiniz.\n\nBeğenilen listeniz kullanıcı adınızı bilen başkaları tarafından görülebilir.";

/* No comment provided by engineer. */
"Liked Articles" = "Beğenilen Makaleler";

/* Notification pop-up */
"liked-notification-popup" = "Beğendiniz";

/* Section title */
"liked-section-title" = "Beğenilen";

/* No comment provided by engineer. */
"Link" = "Bağlantı";

/* No comment provided by engineer. */
"Linked Dictionary" = "Bağlantılı Sözlük";

/* No comment provided by engineer. */
"Loading..." = "Yükleniyor...";

/* No comment provided by engineer. */
"Location" = "Yer";

/* No comment provided by engineer. */
"Log out of Evernote" = "Evernote oturumunu kapat";

/* No comment provided by engineer. */
"Log out of Facebook" = "Facebook oturumunu kapat";

/* No comment provided by engineer. */
"Log out of Pinboard" = "Pinboard oturumunu kapat";

/* No comment provided by engineer. */
"Log out of Tumblr" = "Tumblr oturumunu kapat";

/* No comment provided by engineer. */
"Log out of Twitter" = "Twitter oturumunu kapat";

/* No comment provided by engineer. */
"Login" = "Oturum Aç";

/* No comment provided by engineer. */
"Login Required" = "Oturum Açma Gerekli";

/* No comment provided by engineer. */
"Long reads (30-60 min)" = "Uzun okuma (30-60 dk.)";

/* No comment provided by engineer. */
"Long reads (over an hour)" = "Uzun okuma (bir saatten fazla)";

/* No comment provided by engineer. */
"Longest Articles" = "En Uzun Makaleler";

/* No comment provided by engineer. */
"Longest articles first" = "Önce en uzun makaleler";

/* Looking up {search term} (leave <b></b> tags in translation) */
"Looking up <b>%@</b>..." = "<b>%@</b> aranıyor...";

/* As in email */
"Mail" = "Mail";

/* No comment provided by engineer. */
"Main Menu" = "Ana Menü";

/* No comment provided by engineer. */
"Manually" = "Elle";

/* No comment provided by engineer. */
"Medium reads (10-30 min)" = "Ortalama okuma (10-30 dk.)";

/* Time unit */
"Minute" = "Dakika";

/* Time unit */
"Minutes" = "Dakika";

/* No comment provided by engineer. */
"Missing Footnotes" = "Eksik Dipnot";

/* No comment provided by engineer. */
"Missing Images" = "Eksik Görüntü";

/* No comment provided by engineer. */
"Missing Pages" = "Eksik Sayfa";

/* No comment provided by engineer. */
"Missing Password" = "Parola Yok";

/* No comment provided by engineer. */
"Missing Text" = "Eksik Metin";

/* No comment provided by engineer. */
"month" = "ay";

/* No comment provided by engineer. */
"months" = "ay";

/* No comment provided by engineer. */
"More options" = "Daha fazla seçenek";

/* No comment provided by engineer. */
"More Options" = "Daha Fazlası";

/* As in move to folder */
"Move" = "Taşı";

/* No comment provided by engineer. */
"Move to Folder" = "Klasöre Taşı";

/* No comment provided by engineer. */
"Move to Read Later" = "Sonra Oku'ya Taşı";

/* Move to Folder... ({number of items}) */
"Move%@" = "Taşı%@";

/* No comment provided by engineer. */
"Name" = "Ad";

/* No comment provided by engineer. */
"Navigate Back" = "Geri Git";

/* No comment provided by engineer. */
"Navigate Forward" = "İleri Git";

/* No comment provided by engineer. */
"Need something to read?" = "Okuyacak birşey ister misiniz?";

/* Never worry about the <number> highlight monthly limit again! */
"Never worry about the %d highlight monthly limit again!" = "Aylık %d öne çıkan sınırını bir daha dert etmeyin!";

/* No comment provided by engineer. */
"New Account" = "Yeni Hesap";

/* No comment provided by engineer. */
"Newest articles first" = "Önce en yeni makaleler";

/* No comment provided by engineer. */
"Newest Saved" = "En Son Kaydedilen";

/* No comment provided by engineer. */
"No" = "Hayır";

/* No comment provided by engineer. */
"No Articles Selected" = "Makale Seçilmedi";

/* No comment provided by engineer. */
"No friends found." = "Arkadaş bulunamadı.";

/* No comment provided by engineer. */
"No Internet Connection" = "Internet Bağlantısı Yok";

/* No comment provided by engineer. */
"No internet connection." = "Internet bağlantısı yok.";

/* No comment provided by engineer. */
"No more friends found." = "Daha fazla arkadaş bulunamadı.";

/* No results found for {search term} */
"No results found for \"%@\"" = "\"%@\" için sonuç bulunamadı";

/* No comment provided by engineer. */
"No Twitter Account" = "Twitter Hesabı Yok";

/* No comment provided by engineer. */
"No Videos" = "Video Yok";

/* No comment provided by engineer. */
"No Wi-Fi connection." = "Wi-Fi bağlantısı yok.";

/* No comment provided by engineer. */
"Normal" = "Normal";

/* No comment provided by engineer. */
"Not available offline" = "Çevrimdışı kullanılabilir değil";

/* No comment provided by engineer. */
"Not Enabled In Demo" = "Demo'da Etkin Değil";

/* No comment provided by engineer. */
"Not enough free space to update." = "Güncellemek için yeterli boş alan yok.";

/* No comment provided by engineer. */
"Not Liked" = "Beğenilemeyen";

/* No comment provided by engineer. */
"Now" = "Şimdi";

/* No comment provided by engineer. */
"Now highlight and save text from any article!" = "Şimdi makalelerden metin öne çıkarabilir ve kaydedebilirsiniz!";

/* No comment provided by engineer. */
"Off" = "Kapalı";

/* No comment provided by engineer. */
"OK" = "Tamam";

/* No comment provided by engineer. */
"Older items are available in your account at Instapaper.com." = "Daha eski öğeler Instapaper.com hesabınızda bulunabilir.";

/* No comment provided by engineer. */
"Oldest articles first" = "Önce en eski makaleler";

/* No comment provided by engineer. */
"Oldest Saved" = "İlk Kaydedilen";

/* No comment provided by engineer. */
"On Swipes And Taps" = "Kaydırma ve Dokunma";

/* No comment provided by engineer. */
"On Swipes Only" = "Yalnızca Kaydırma";

/* No comment provided by engineer. */
"On Tap" = "Dokunarak";

/* No comment provided by engineer. */
"On Wi-Fi Only" = "Yalnızca Wi-Fi";

/* No comment provided by engineer. */
"On Wi-Fi Only*" = "Yalnızca Wi-Fi *";

/* As in: On January 2nd */
"on-date" = "Tarih:";

/* As in on/off */
"on-settings" = "Açık";

/* No comment provided by engineer. */
"Open" = "Aç";

/* No comment provided by engineer. */
"Open in Browser" = "Tarayıcıda Aç";

/* No comment provided by engineer. */
"Open in Safari" = "Safari'de Aç";

/* No comment provided by engineer. */
"Open Links" = "Bağlantıları Aç";

/* No comment provided by engineer. */
"Options" = "Seçenekler";

/* No comment provided by engineer. */
"Over an hour" = "Bir saatten fazla";

/* No comment provided by engineer. */
"Pagination" = "Sayfalama";

/* No comment provided by engineer. */
"Pagination off" = "Sayfalama kapalı";

/* No comment provided by engineer. */
"Pagination on" = "Sayfalama açık";

/* No comment provided by engineer. */
"Pagination replaces scrolling. Swipe left or right or tap the screen edges to scroll.\n\nWould you like to return to scrolling?" = "Kaydırma yerini sayfalamaya bırakıyor. Sola veya sağa sarın veya kaydırmak için ekranın kenarlarına dokunun.\n\nKaydırmaya geri dönmek ister misiniz?";

/* No comment provided by engineer. */
"Pagination splits content into pages and lets you swipe left or right to advance.\n\nWould you like to turn on pagination?" = "Sayfalama içeriği sayfalara ayırırı ve ilerlemek için sola veya sağa kaydırmanıza olanak sağlar.\n\nSayfalamayı açmak ister misiniz?";

/* No comment provided by engineer. */
"Password" = "Parola";

/* No comment provided by engineer. */
"Pause" = "Durdur";

/* No comment provided by engineer. */
"per month" = "aylık";

/* No comment provided by engineer. */
"per year" = "yıllık";

/* No comment provided by engineer. */
"Permission Denied" = "İzin Reddedildi";

/* No comment provided by engineer. */
"Pinboard" = "Pinboard";

/* No comment provided by engineer. */
"Pinboard didn't accept your username or password. Please check them and try again." = "Pinboard kullanıcı adınızı veya parolanızı kabul etmiyor. Lütfen kontrol edip tekrar deneyin.";

/* No comment provided by engineer. */
"Play" = "Oynat";

/* Playing article <current article #> of <total articles>. <Article title> <Author> */
"Playing article %d of %d. %@ %@." = "Makale oynatılıyor: %1$d / %2$d. %3$@ %4$@.";

/* No comment provided by engineer. */
"Playlist" = "Okuma Listesi";

/* No comment provided by engineer. */
"Playlist Error" = "Okuma Listesi Hatası";

/* No comment provided by engineer. */
"Please ensure your Facebook account is linked in iOS Settings > Facebook then try again." = "Lütfen Facebook hesabınızın iOS Ayarlar > Facebook bölümünde bağlı olduğundan emin olun ve tekrar deneyin.";

/* No comment provided by engineer. */
"Please enter a password to use for your Instapaper account." = "Lütfen Instapaper hesabınızla kullanmak için bir parola girin.";

/* No comment provided by engineer. */
"Please enter a valid email address." = "Lütfen geçerli bir e-posta adresi girin.";

/* No comment provided by engineer. */
"Please select a few downloaded articles and try again!" = "Lütfen indirdiğiniz makalelerden birkaçını seçin ve tekrar deneyin!";

/* No comment provided by engineer. */
"Please update your Facebook permissions in iOS Settings > Facebook." = "Lütfen Facebook izinlerini iOS Ayarlar > Facebook bölümünde güncelleyin.";

/* No comment provided by engineer. */
"Please update your Twitter permissions in iOS Settings > Twitter." = "Lütfen Twitter izinlerini iOS Ayarlar > Twitter bölümünde güncelleyin.";

/* No comment provided by engineer. */
"Popular articles first" = "Önce popüler makaleler";

/* No comment provided by engineer. */
"Popularity" = "Popülerlik";

/* No comment provided by engineer. */
"Post" = "Gönder";

/* No comment provided by engineer. */
"Post Highlights" = "Öne Çıkanları Yayımla";

/* No comment provided by engineer. */
"Post Liked items" = "Beğenilen öğeleri Gönder";

/* No comment provided by engineer. */
"Post to Blog" = "Blog'a Gönder";

/* No comment provided by engineer. */
"Premium" = "Premium";

/* No comment provided by engineer. */
"Premium Purchase Invalid" = "Premium Satın Alımı Geçersiz";

/* No comment provided by engineer. */
"Premium Purchase Not Found" = "Premium Satın Alımı Bulunamadı";

/* No comment provided by engineer. */
"Premium Restore Failed" = "Premium Geri Yüklemesi Başarısız";

/* No comment provided by engineer. */
"Premium Status:" = "Premium Durumu:";

/* No comment provided by engineer. */
"Private" = "Özel";

/* No comment provided by engineer. */
"Profile" = "Profil";

/* No comment provided by engineer. */
"Profile Privacy" = "Profil Gizliliği";

/* No comment provided by engineer. */
"Prompting" = "Soru Sorulduğunda";

/* No comment provided by engineer. */
"Public" = "Herkese Açık";

/* No comment provided by engineer. */
"Publish to Blog" = "Blog'da Yayımla";

/* No comment provided by engineer. */
"Published" = "Yayımlandı";

/* Pull down to refresh status */
"Pull down to refresh..." = "Yenilemek için aşağı çekin...";

/* No comment provided by engineer. */
"Purchase Failed" = "Satın Alma Başarısız";

/* No comment provided by engineer. */
"Push Notifications Disabled" = "Anında İlet Bildirimleri Kapalı";

/* No comment provided by engineer. */
"Queued" = "Sıraya konuldu";

/* No comment provided by engineer. */
"Quick reads (less than 5 min)" = "Hızlı okuma (5 dakikadan az)";

/* No comment provided by engineer. */
"Random Shake" = "Seçmek için Salla";

/* No comment provided by engineer. */
"Rate Instapaper" = "Instapaper Beğeni";

/* No comment provided by engineer. */
"Re-download" = "Tekrar İndir";

/* No comment provided by engineer. */
"Re-Download All Articles" = "Tüm Makaleleri Tekrar İndir";

/* No comment provided by engineer. */
"Re-download Article" = "Makeleyi Tekrar İndir";

/* No comment provided by engineer. */
"Re-download articles" = "Makaleleri Tekrar İndir";

/* No comment provided by engineer. */
"Read Later" = "Sonra Oku";

/* No comment provided by engineer. */
"Read Progress" = "İlerlemeyi Oku";

/* No comment provided by engineer. */
"Read progress" = "İlerlemeyi oku";

/* No comment provided by engineer. */
"Read something you loved? Press the heart icon and the article will be saved here." = "Sevdiğiniz bir şey mi okudunuz? Kalp simgesine dokunun, makale buraya kaydedilsin.";

/* Release to refresh status */
"Release to refresh..." = "Yenilemek için bırakın...";

/* No comment provided by engineer. */
"Remove" = "Sil";

/* No comment provided by engineer. */
"Remove Friend" = "Arkadaşı Sil";

/* No comment provided by engineer. */
"Remove Highlight" = "Öne Çıkanı Kaldır";

/* No comment provided by engineer. */
"Remove sort or filter" = "Sıralama ve filtrelemeyi sil";

/* No comment provided by engineer. */
"Removed" = "Silindi";

/* No comment provided by engineer. */
"Removing..." = "Siliniyor...";

/* No comment provided by engineer. */
"Repair" = "Onar";

/* No comment provided by engineer. */
"Repair Local Storage" = "Yerel Saklamayı Onar";

/* No comment provided by engineer. */
"Report a problem with this page:" = "Bu sayfa ile ilgili bir sorun bildir:";

/* No comment provided by engineer. */
"Request Failed" = "İstek Başarısız";

/* No comment provided by engineer. */
"Reset Password" = "Parolayı Sıfırla";

/* No comment provided by engineer. */
"Return to Position" = "Pozisyona dön";

/* No comment provided by engineer. */
"Reverse" = "Ters";

/* No comment provided by engineer. */
"Rewind" = "Geri Sar";

/* No comment provided by engineer. */
"Rotation" = "Döndürme";

/* No comment provided by engineer. */
"Safari" = "Safari";

/* No comment provided by engineer. */
"Save" = "Kaydet";

/* No comment provided by engineer. */
"Save articles from your browser. Go to instapaper.com/save on desktop to learn more!" = "Tarayıcınızdan makaleleri kaydedin. Daha fazla bilgi için masaüstünde instapaper.com/save adresine gidin!";

/* No comment provided by engineer. */
"Save Failed" = "Kaydetme Başarısız";

/* No comment provided by engineer. */
"Save from Apps" = "Uygulamalardan Kaydet";

/* No comment provided by engineer. */
"Save from Desktop" = "Masaüstünden Kaydet";

/* No comment provided by engineer. */
"Save to Instapaper with one tap from any app that uses the share sheet." = "Bir dokunuşla paylaşma sayfası kullanan uygulamalardan Instapaper'a kaydet";

/* No comment provided by engineer. */
"Save videos from YouTube or Vimeo and they'll appear here." = "YouTube veya Vimeo videolarını kaydedin, burada görünsünler.";

/* No comment provided by engineer. */
"Saved" = "Kaydedildi";

/* No comment provided by engineer. */
"Saved!" = "Kaydedildi!";

/* No comment provided by engineer. */
"Saving" = "Kaydediliyor";

/* No comment provided by engineer. */
"Saving with the iOS extension just got a whole lot faster!" = "iOS uzantısıyla kaydetmek çok daha hızlı!";

/* No comment provided by engineer. */
"Scroll Mode" = "Kaydırma Modu";

/* No comment provided by engineer. */
"Search" = "Ara";

/* No comment provided by engineer. */
"Search Contacts" = "Kişileri Ara";

/* No comment provided by engineer. */
"Search Facebook" = "Facebook'ta Ara";

/* No comment provided by engineer. */
"Search For Friends In:" = "Şurada Arkadaşları Ara:";

/* No comment provided by engineer. */
"Search through all of the articles you’ve saved to Instapaper, even ones you’ve archived." = "Instapaper'a kaydettiğiniz tüm makalelerde ve hatta arşivlediklerinizde arama yapabilirsiniz.";

/* No comment provided by engineer. */
"Search Twitter" = "Twitter'da Ara";

/* No comment provided by engineer. */
"Search Twitter, Facebook" = "Twitter ve Facebook'ta Ara";

/* Time unit */
"Second" = "Saniye";

/* Time unit */
"Seconds" = "Saniye";

/* No comment provided by engineer. */
"See Options" = "Seçenekleri Gör";

/* No comment provided by engineer. */
"Select All" = "Tümünü Seç";

/* No comment provided by engineer. */
"Select Articles" = "Makale Seç";

/* Select Articles ({number of articles}) */
"Select Articles (%d)" = "Makale Seç (%d)";

/* No comment provided by engineer. */
"Select how Instapaper switches to full screen reading.\n\nOn Tap: Switch to full screen when you tap on the reading area, like iBooks.\n\nDisabled: Never switch to full screen." = "Instapaper'ın tam sayfa okumaya geçiş şeklini seçin.\n\nDokunarak: Okuma alanına dokunduğunuzda iBooks'ta olduğu gibi tam ekrana geçer.\n\nKapalı: Tam ekrana geçmez.";

/* No comment provided by engineer. */
"Selected articles could not be played. Please select a few downloaded articles and try again!" = "Seçilen makaleler oynatılamıyorç Lütfen indirdiğiniz makalelerden birkaçını seçin ve tekrar deneyin!";

/* No comment provided by engineer. */
"Selected." = "Seçili.";

/* No comment provided by engineer. */
"Send articles, videos, and long emails directly to your Instapaper account." = "Makale, video ve uzun e-postaları doğrudan Instapaper hesabınıza gönderin.";

/* No comment provided by engineer. */
"Send Feedback" = "Geribildirim Gönder";

/* No comment provided by engineer. */
"Send Kindle Digest" = "Kindle Digest Gönder";

/* Send links and long emails to this email address to add them to your Instapaper account.\n\nYour Instapaper account is: {user_name} */
"Send links and long emails to this email address to add them to your Instapaper account.\n\nYour Instapaper account is: %@" = "Bu e-posta adresini Instapaper hesabınıza eklemek için, adrese bağlantılar ve e-postalar gönderin.\n\nInstapaper hesabınız: %@";

/* No comment provided by engineer. */
"Send to Kindle" = "Kindle'a Gönder";

/* No comment provided by engineer. */
"Send to Kindle is only available with Instapaper Premium. Would you like to sign up for Premium?" = "Kindle'a gönderme yalnızca Instapaper Premium ile kullanılabilir. Premium'a kaydolmak ister misiniz?";

/* No comment provided by engineer. */
"Sent to Kindle" = "Kindle'a Gönder";

/* No comment provided by engineer. */
"Sepia color scheme" = "Sepya renk şeması";

/* No comment provided by engineer. */
"Set" = "Ayarla";

/* No comment provided by engineer. */
"Settings" = "Ayarlar";

/* No comment provided by engineer. */
"Share" = "Paylaş";

/* No comment provided by engineer. */
"Sharing" = "Paylaşma";

/* No comment provided by engineer. */
"Sharing Accounts" = "Hesaplar Paylaşılıyor";

/* No comment provided by engineer. */
"Short reads (5-10 min)" = "Kısa okuma (5-10 dk.)";

/* No comment provided by engineer. */
"Shortest Articles" = "En Kısa Makaleler";

/* No comment provided by engineer. */
"Shortest articles first" = "Önce en kısa makaleler";

/* No comment provided by engineer. */
"Show Options" = "Seçenekleri Göster";

/* No comment provided by engineer. */
"Shuffle" = "Karıştır";

/* No comment provided by engineer. */
"Shuffled" = "Karışık";

/* No comment provided by engineer. */
"Sign In" = "Giriş Yap";

/* No comment provided by engineer. */
"Sign Out" = "Çıkış Yap";

/* No comment provided by engineer. */
"Sign out" = "Çıkış yap";

/* No comment provided by engineer. */
"Sign Up" = "Kaydol";

/* No comment provided by engineer. */
"Site Requires Login" = "Oturum Açma Gerektiren Site";

/* No comment provided by engineer. */
"Slow down! You've reached your limit of %d free speed reading articles for this month. Save time with unlimited speed reading, highlighting, full-text search, and more with Instapaper Premium." = "Üzgünüz! Bu aylık %d hızlı okuma makalesi sınırına ulaştınız. Instapaper Premium ile sınırsız hızlı okuma, öne çıkanlar, tam metin arama ve daha fazla özellik edinin, zaman kazanın.";

/* No comment provided by engineer. */
"Sorry! You've reached your limit of %d free highlights per month. Get unlimited highlights, full-text search, and more with Instapaper Premium." = "Üzgünüz! Aylık %d ücretsiz öne çıkan sınırına ulaştınız. Instapaper Premium ile öne çıkanlara, tam metin arama özelliğine ve daha fazlasına sınırsız olarak ulaşın.";

/* No comment provided by engineer. */
"Sorry, friends could not be searched. Please try again later." = "Üzgünüz, arkadaşlar aranamıyor. Lütfen daha sonra tekrar deneyin.";

/* No comment provided by engineer. */
"Sorry, Instapaper cannot be reached now for subscriptions." = "Üzgünüz, şu anda abonelik hizmetleri için Instapaper'a erişilemiyor.";

/* No comment provided by engineer. */
"Sorry, searching requires an internet connection." = "Üzgünüz, aramalar Internet bağlantısı gerektirir.";

/* Sorry, speed reading doesn't currently support <language> */
"Sorry, speed reading doesn't currently support %@" = "Üzgünüz, %@ henüz hızlı okuma ile desteklenmiyor";

/* Sorry, the search connection failed: {error message} */
"Sorry, the search connection failed: %@" = "Üzgünüz, arama bağlantısı başarısız oldu: %@";

/* No comment provided by engineer. */
"Sorry, this feature is not enabled for this demo." = "Üzgünüz, bu özellik bu demo için etkin değil.";

/* No comment provided by engineer. */
"Sorry, this isn't a valid Evernote email address. Please check it on the Evernote site, on the Settings page, and try again." = "Üzgünüz, bu geçerli bir Evernote e-posta adresi değil. Lütfen Evernote sitesinin Ayaralar sayfasında kontrol edin ve tekrar deneyin.";

/* No comment provided by engineer. */
"Sorry, this word isn't in this dictionary." = "Üzgünüz, bu sözlükte bu kelime yok.";

/* No comment provided by engineer. */
"Sorry, web browsing is not enabled for this demo." = "Üzgünüz, web tarama bu demo için etkin değil.";

/* No comment provided by engineer. */
"Sorry, Wikipedia could not be reached." = "Üzgünüz, Wikipedia'ya erişilemiyor.";

/* No comment provided by engineer. */
"Sorry, Wikipedia lookups require an internet connection." = "Üzgünüz, Wikipedia aramaları Internet bağlantısı gerektirir.";

/* No comment provided by engineer. */
"Sorry, you must be connected to the internet to add or edit folders." = "Üzgünüz, klasör eklemek veya düzenlemek için çevrimiçi olmalısınız.";

/* No comment provided by engineer. */
"Sorry, you must be online to find or edit friends." = "Üzgünüz, arkadaş bulmak veya düzenlemek için çevrimiçi olmalısınız.";

/* No comment provided by engineer. */
"Sorry, you must be online to view this page." = "Üzgünüz, bu sayfayı görmek için çevrimiçi olmalısınız.";

/* No comment provided by engineer. */
"Sorry, your Instapaper Premium membership has expired." = "Üzgünüz, Instapaper Premium üyeliğiniz sona erdi.";

/* No comment provided by engineer. */
"Sorry, your Instapaper Premium purchase could not be validated." = "Üzgünüz, satın aldığınız Instapaper Premium doğrulanamıyor.";

/* No comment provided by engineer. */
"Sorry, your Instapaper Premium purchase could not be validated. Please try again in a few minutes." = "Üzgünüz, satın aldığınız Instapaper Premium doğrulanamıyor. Lütfen daha sonra tekrar deneyin.";

/* Sorry, your Instapaper Premium purchase failed: {error} */
"Sorry, your Instapaper Premium purchase failed: %@" = "Üzgünüz, satın aldığınız Instapaper Premium başarısız oldu: %@";

/* No comment provided by engineer. */
"Sort" = "Sırala";

/* No comment provided by engineer. */
"Sort By" = "Sıralama";

/* No comment provided by engineer. */
"Spacing & Width" = "Aralık ve Genişlik";

/* No comment provided by engineer. */
"Speak" = "Oku";

/* No comment provided by engineer. */
"Speak Playlist" = "Okuma Listesini Oku";

/* As in speed reading, used for brevity. Speed Reading translation also acceptable. */
"Speed" = "Hız";

/* No comment provided by engineer. */
"Speed Read Limit" = "Hızlı Okuma Sınırı";

/* No comment provided by engineer. */
"Speed Reading" = "Hızlı Okuma";

/* No comment provided by engineer. */
"Speed reading, Instant Sync, faster saving, and more! Instapaper 6.2 is all about speed and efficiency." = "Hızlı Okuma, Instant Sync, daha hızlı kaydetme ve daha fazlası! Instapaper 6.2 artık hız ve verimlilikle dolu.";

/* No comment provided by engineer. */
"Stay at Top" = "Yukarıda Kal";

/* No comment provided by engineer. */
"Stop" = "Dur";

/* No comment provided by engineer. */
"Sunset" = "Günbatımı";

/* No comment provided by engineer. */
"Swipe right-to-left to view the next page, or left-to-right to view the previous page.\n\n(This message will only be shown once.)" = "Bir sonraki sayfayı görmek için sağdan sola, bir önceki sayfayı görmek için soldan sağa kaydırın.\n\n(Bu mesaj yalnızca bir kez görüntülenecektir.)";

/* No comment provided by engineer. */
"Sync Account with Safari" = "Hesabı Safari ile Eşzamanla";

/* No comment provided by engineer. */
"Syncing with Safari ensures that this app and Safari are using the same Instapaper account. If articles you save from Safari aren't showing up here, try this." = "Safari ile eşzamanlama, bu uygulamanın ve Safari'nin aynı Instapaper hesabını kullanmasını sağlar. Safari ile kaydettiğiniz makaleler burada görünmüyorsa, bu özelliği deneyin.";

/* No comment provided by engineer. */
"System Dictionary" = "Sistem Sözlüğü";

/* No comment provided by engineer. */
"Tags:" = "Etiketler:";

/* No comment provided by engineer. */
"Text controls" = "Metin denetimleri";

/* No comment provided by engineer. */
"Text-to-Speech Playlists" = "Sesli Metin Okuma Listeleri";

/* No comment provided by engineer. */
"Thank you." = "Teşekkürler.";

/* No comment provided by engineer. */
"The article you were reading has not been synced with this device." = "Okuduğunuz makale aygıtınızla eşzamanlanmadı.";

/* No comment provided by engineer. */
"The bookmark will be copied to the pasteboard, and you will need to complete the installation in Safari." = "Yer işareti kopya panosuna kopyalanır, işlemi Safari'de tamamlamanız gerekir.";

/* No comment provided by engineer. */
"The connection to Pinboard failed. Please check your internet connection or try again later." = "Pinboard bağlantısı başarısız oldu. Lütfen Internet bağlantınızı kontrol edin veya daha sonra tekrar deneyin.";

/* No comment provided by engineer. */
"The Instapaper service could not be reached. Please ensure that you have an internet connection for this step." = "Instapaper servisine erişilemiyor. Lütfen Internet bağlantınız olduğundan emin olun.";

/* No comment provided by engineer. */
"The Instapaper service returned an unexpected result. Please try again in a few minutes, and ensure that your internet connection is active and not being filtered or redirected." = "Instapaper servisi beklenmeyen bir sonuç verdi. Lütfen birkaç dakika içinde tekrar deneyin ve Internet bağlantınızın etkin olduğundan, filtrelenmediğinizden ve tekrar yönlendirilmediğinizden emin olun.";

/* No comment provided by engineer. */
"Theme" = "Tema";

/* No comment provided by engineer. */
"There was an error accessing your account. Please try again." = "Hesabınıza bağlanırken bir sorun oluştu. Lütfen tekrar deneyin.";

/* No comment provided by engineer. */
"There was an error while adding this folder. Please ensure that you're connected to the internet." = "Bu klasör eklenirken bir hata oluştu. Lütfen Internet'e bağlı olduğunuzdan emin olun.";

/* No comment provided by engineer. */
"There was an issue connecting to your Twitter account. Please check your Internet connection and try again." = "Twitter hesabınıza bağlanırken bir sorun oluştu. Lütfen Internet bağlantınızı kontrol edin ve tekrra deneyin.";

/* No comment provided by engineer. */
"There will be a brief delay before all your articles are searchable. This only happens once and usually takes less than an hour." = "Tüm makalelerinizin aranabilir olması için bir süre geçmesi gerekiyor. Bu yalnızca bir kere olur ve bir saatten az sürer.";

/* No comment provided by engineer. */
"This email address is taken by an Instapaper user, but that is not the correct password for the account." = "Bu e-posta adresi bir Instapaper kullanıcısı tarafından alınmış, ancak hesap için girilen parola doğru değil.";

/* This Instapaper Premium membership is already registered by <email address> */
"This Instapaper Premium membership is already registered by %@" = "Bu Instapaper Premium üyeliği %@ tarafından kaydedilmiş";

/* No comment provided by engineer. */
"This page is not available offline." = "Bu sayfa çevrimdışı kullanılamıyor.";

/* No comment provided by engineer. */
"This page is not available offline. Would you like to open it online?" = "Bu sayfa çevrimdışı kullanılamıyor. Sayfayı çevrimiçinde açmak ister misiniz?";

/* This version of {edition} {version} has been created specifically for demonstration purposes. */
"This version of %@ %@ has been created specifically for demonstration purposes." = "Bu %1$@ %2$@ sürümü yalnızca örnekleme amacıyla yaratılmıştır.";

/* This will be added to your contacts:\n\nInstapaper: Read Later\n{e-mail address}\n\nEmail links or long messages to this and they will be added to your Instapaper account. */
"This will be added to your contacts:\n\nInstapaper: Read Later\n%@\n\nEmail links or long messages to this and they will be added to your Instapaper account." = "Kişilerinize eklenecek:\n\nInstapaper: Sonra Oku\n%@\n\nBağlantıları veya uzun mesajları postalayın, Instapaper hesabınıza eklensinler.";

/* No comment provided by engineer. */
"Tilt Scrolling" = "Eğimli Kaydırma";

/* No comment provided by engineer. */
"Tilt Scrolling Direction" = "Eğimli Kaydırma Yönü";

/* No comment provided by engineer. */
"Tilt scrolling off" = "Eğimli Kaydırma kapalı";

/* No comment provided by engineer. */
"Tilt scrolling on" = "Eğimli Kaydırma açık";

/* To ensure fast updates and performance, this limits how many Archived articles are saved in the Instapaper app on your {device_type}.\n\nAll of your articles are always available in your account on the Instapaper.com site. */
"To ensure fast updates and performance, this limits how many Archived articles are saved in the Instapaper app on your %@.\n\nAll of your articles are always available in your account on the Instapaper.com site." = "Bu özellik, hızlı güncelleme ve performans sağlamak için %@ aygıtınızda Instapaper uygulamasında kaydedilen Arşivlenen makale sayısını sınırlar.\n\nTüm makaleleriniz her zaman Instapaper.com sitesindeki hesabınızda bulunur.";

/* To ensure fast updates and performance, this limits how many articles are saved in the Instapaper app on your {device type}.\n\nAll of your articles are always available in your account on the Instapaper.com site. */
"To ensure fast updates and performance, this limits how many articles are saved in the Instapaper app on your %@.\n\nAll of your articles are always available in your account on the Instapaper.com site." = "Bu özellik, hızlı güncelleme ve performans sağlamak için, %@ aygıtınızda Instapaper uygulamasında kaydedilen makale sayısını sınırlar.\n\nTüm makaleleriniz her zaman Instapaper.com sitesindeki hesabınızda bulunur.";

/* To ensure fast updates and performance, this limits how many Liked articles are saved in the Instapaper app on your {device type}.\n\nAll of your articles are always available in your account on the Instapaper.com site. */
"To ensure fast updates and performance, this limits how many Liked articles are saved in the Instapaper app on your %@.\n\nAll of your articles are always available in your account on the Instapaper.com site." = "Bu özellik, hızlı güncelleme ve performans sağlamak için %@ aygıtınızda Instapaper uygulamasında kaydedilen Beğenilen makale sayısını sınırlar.\n\nTüm makaleleriniz her zaman Instapaper.com sitesindeki hesabınızda bulunur.";

/* No comment provided by engineer. */
"To search for friends, Instapaper needs to send email addresses from your Contacts to its server.\n\nEmail addresses are sent securely and never saved." = "Instapaper arkadaşlarınızı aramak için Kişiler'inizdeki e-posta adreslerini kendi sunucusuna göndermeli.\n\nE-posta adresleri güvenli şekilde gönderildi ve kaydedilmedi.";

/* No comment provided by engineer. */
"Toggle pagination" = "Sayfalamayı Aç/Kapat";

/* No comment provided by engineer. */
"Toggle tilt scrolling" = "Eğimli Kaydırmayı Aç/Kapat";

/* No comment provided by engineer. */
"Too Much Clutter" = "Fazla Karışıklık";

/* Total Time Saved during speed reading */
"Total Time Saved: %@" = "Kazanılan Toplam Süre: %@";

/* No comment provided by engineer. */
"Try to Re-Download" = "Tekrar İndirmeyi Dene";

/* No comment provided by engineer. */
"Tumblr" = "Tumblr";

/* No comment provided by engineer. */
"Tumblr didn't accept your username or password. Please check them and try again." = "Tumblr kullanıcı adınızı veya parolanızı kabul etmiyor. Lütfen kontrol edip tekrar deneyin.";

/* No comment provided by engineer. */
"Twilight Sepia" = "Alacakaranlık sepya";

/* No comment provided by engineer. */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"Twitter & Facebook" = "Twitter ve Facebook";

/* No comment provided by engineer. */
"Twitter Error" = "Twitter Hata";

/* No comment provided by engineer. */
"Twitter or Facebook..." = "Twitter veya Facebook...";

/* No comment provided by engineer. */
"Un-Like article" = "Makaleyi beğenme";

/* No comment provided by engineer. */
"Unfollow" = "İzlemeyi Kaldır";

/* Unknown header */
"Unknown header" = "Bilinmeyen başlık";

/* No comment provided by engineer. */
"Unlimited Highlights" = "Sınırsız Öne Çıkan";

/* No comment provided by engineer. */
"Unread Count" = "Okunmamış Sayısı";

/* No comment provided by engineer. */
"Unread Count Disabled" = "Okunmamış Sayısı Kapalı";

/* No comment provided by engineer. */
"Update" = "Güncelleme";

/* No comment provided by engineer. */
"Updated." = "Güncellendi.";

/* No comment provided by engineer. */
"Updating..." = "Güncelleniyor...";

/* No comment provided by engineer. */
"Upgrade" = "Yükselt";

/* No comment provided by engineer. */
"Upgrade to Premium" = "Premium'a Yükselt";

/* No comment provided by engineer. */
"Use a subtle sepia tint in the morning and evening before switching to dark mode." = "Sabah ve akşam karanlık moda geçmeden önce hoş bir sepya tonu kullan.";

/* No comment provided by engineer. */
"Use folders to organize the articles you've saved." = "Kaydettiğiniz makaleleri düzenlemek için klasörler kullanın.";

/* No comment provided by engineer. */
"Use map, then:" = "Haritayı kullanın ve:";

/* No comment provided by engineer. */
"Use Scrolling" = "Kaydırmayı Kullan";

/* No comment provided by engineer. */
"Username" = "Kullanıcı Adı";

/* No comment provided by engineer. */
"Username Exists" = "Bu Kullanıcı Adı Var";

/* No comment provided by engineer. */
"Validation Failed" = "Doğrulanamadı";

/* No comment provided by engineer. */
"via" = "aracılığıyla";

/* No comment provided by engineer. */
"Videos" = "Videolar";

/* No comment provided by engineer. */
"View Details" = "Ayrıntıları Gör";

/* No comment provided by engineer. */
"View Your Highlights Anywhere" = "Öne Çıkanları Her Yerde Görün";

/* Welcome to Instapaper {version} */
"Welcome to Instapaper %@" = "Instapaper %@! Hoş geldiniz!";

/* No comment provided by engineer. */
"Welcome to Instapaper Premium!" = "Instapaper Premium'a hoş geldiniz!";

/* No comment provided by engineer. */
"What's this?" = "Bu nedir?";

/* No comment provided by engineer. */
"What’s New" = "Yenilikler";

/* No comment provided by engineer. */
"When \"Disable Delete Prompt\" is selected, Instapaper will show all of the helpful prompts other than delete confirmation for articles.\n\nWhen \"Don't Bother Me\" is selected, Instapaper will not prompt you to enable or disable pagination if you swipe in the wrong directions, explain features when first used, offer to lock rotation dynamically, offer to return to your position if you scroll to the top by tapping the status bar, or offer to add URLs you \"Copy\" to Instapaper on launch." = "\"Uyarıları Silmeyi Kapat\" seçili olduğunda, Instapaper, makale silme onaylama dışında diğer bütün yardımcı uyarıları gösterir.\n\n\"Rahatsız Etme\" seçili olduğunda, Instapaper, yanlış yöne kaydırdığınızda sayfalamayı etkinleştirip etkisizleştirme uyarısı göndermez, ilk kez kullanılan özellikleri açıklamaz, dinamik olarak kilit yönü önermez, durum çubuğuna basarak yıkarı kaydırdığınızda konumunuza geri dönmeyi önermez veya uygulama açıldığında Instapaper'a \"Kopya\"ladığınız URL'leri eklemeyi önermez.";

/* No comment provided by engineer. */
"When active, slightly tilt to scroll." = "Etkinken kaydırmak için yavaşça eğin.";

/* No comment provided by engineer. */
"When full-text sharing is enabled, you will be prompted to share either “Full-Text” or “Link” when selecting Mail or Copy from the share menu.\n\nDue to limitations, the Mail icon will appear on the far right when full-text sharing is enabled." = "Tam metin paylaşma etkinleştirildiğinde, paylaşma menüsünde E-postala'yı veya Kopyala'yı seçince “Tam Metin” veya “Bağlantı” paylaşma seçenekleri ile ilgili uyarılırsınız.\n\nTam metin paylaşma etkinken, sınırlamalar nedeniyle E-posta simgesi en sağda görünecektir.";

/* No comment provided by engineer. */
"When unread count is enabled, the Instapaper icon will show a badge with the number of articles you have saved." = "Okunmamış sayısı etkin olduğunda Instapaper simgesinde kaydettiğiniz makale sayısını gösteren bir işaret görünür.";

/* No comment provided by engineer. */
"When you save something to Instapaper, it will appear here." = "Instapaper'a kaydettikleriniz burada görünür.";

/* No comment provided by engineer. */
"With Back Gestures enabled, swiping to the right from the edge will close an article and return to the list." = "Geri Hareketler etkin olduğunda, kenardan sağa kaydırmak makaleyi kapatır ve listeye döner.";

/* Would you like to add this URL to Instapaper?\n\n{URL} */
"Would you like to add this URL to Instapaper?\n\n%@" = "Bu URL'yi Instapaper'a eklemek ister misiniz?\n\n%@";

/* No comment provided by engineer. */
"Would you like to delete this highlight?" = "Bu öne çıkanı silmek ister misiniz?";

/* No comment provided by engineer. */
"Would you like to re-download this article?" = "Bu makaleyi tekrar indirmek ister misiniz?";

/* No comment provided by engineer. */
"Would you like to remove your Evernote account from Instapaper?" = "Evernote hesabınızı Instapaper'dan kaldırmak istiyor musunuz?";

/* No comment provided by engineer. */
"Would you like to remove your Facebook account from Instapaper?" = "Facebook hesabınızı Instapaper'dan kaldırmak istiyor musunuz?";

/* No comment provided by engineer. */
"Would you like to remove your Pinboard account from Instapaper?" = "Pinboard hesabınızı Instapaper'dan kaldırmak istiyor musunuz?";

/* No comment provided by engineer. */
"Would you like to remove your Tumblr account from Instapaper?" = "Tumblr hesabınızı Instapaper'dan kaldırmak istiyor musunuz?";

/* No comment provided by engineer. */
"Would you like to remove your Twitter account from Instapaper?" = "Twitter hesabınızı Instapaper'dan kaldırmak istiyor musunuz?";

/* No comment provided by engineer. */
"Yes" = "Evet";

/* No comment provided by engineer. */
"You can create folders in the full version of Instapaper." = "Instapaper'ın tam sürümünde klasörler yaratabilirsiniz.";

/* No comment provided by engineer. */
"You can link your Twitter account in iOS Settings > Twitter." = "Twitter hesabınızı iOS Ayarlar > Twitter bölümünde bağlayabilirsiniz.";

/* No comment provided by engineer. */
"You have %d article left this month. Get unlimited speed reading and more with Instapaper Premium!" = "Bu ay %d makaleniz kaldı. Instapaper Premium ile sınırsız hızlı okuma ve daha fazlası!";

/* No comment provided by engineer. */
"You have %d articles left this month. Get unlimited speed reading and more with Instapaper Premium!" = "Bu ay %d makaleniz kaldı. Instapaper Premium ile sınırsız hızlı okuma ve daha fazlası!";

/* No comment provided by engineer. */
"You used all of your speed reads for this month. Upgrade to Instapaper Premium today for unlimited speed reading & more!" = "Bu ay için tüm hızlı okuma hakkınızı kullandınız. Sınırsız hızlı okuma ve daha fazlası için Instapaper Premium'a yükseltin!";

/* No comment provided by engineer. */
"You've used all of your free highlights this month.\n\nGet unlimited highlights, full-text search, and more with Instapaper Premium." = "Bu ay ücretsiz öne çıkan sınırına ulaştınız. \n\nInstapaper Premium ile öne çıkanlara, tam metin arama özelliğine ve daha fazlasına sınırsız olarak ulaşın.";

/* Your {device}'s time and date appear to be incorrectly set. This prevents Instapaper from communicating with its service properly.\n\nPlease set the correct time and date in Settings. */
"Your %@'s time and date appear to be incorrectly set. This prevents Instapaper from communicating with its service properly.\n\nPlease set the correct time and date in Settings." = "%@ aygıtınızın tarih ve saati hatalı görünüyor. Bu, Instapaper'ın düzgün iletişimini engelliyor.\n\nLütfen Ayaralar'da doğru tarih ve saati girin.";

/* No comment provided by engineer. */
"Your Facebook login needs to be updated to work fully with this Instapaper update.\n\nPlease remove and re-add your Facebook account in Settings." = "Instapaper güncellemesi ile tam olarak çalışması için Facebook oturumunuzun güncellenmesi gerekiyor.\n\nLütfen Ayarlar'da Facebook hesabınızı silip tekrar ekleyin.";

/* No comment provided by engineer. */
"Your highlights are immediately synced to all your mobile devices and Instapaper.com" = "Öne çıkanlar tüm mobil aygıtlarınızla ve Instapaper.com ile hemen eşzamanlanır";

/* No comment provided by engineer. */
"Your Instapaper e-mail address was successfully added! You can now email links to Instapaper for offline reading." = "Instapaper e-posta adresiniz başarıyla eklendi! Şimdi çevrimdışı okumak için Instapaper'a bağlantı postalayabilirsiniz.";

/* Your optional Instapaper Premium membership expired {number} {day(s)} ago.\n\nWould you like to see renewal options? */
"Your optional Instapaper Premium membership expired %d %@ ago.\n\nWould you like to see renewal options?" = "İsteğe bağlı Instapaper Premium üyeliğiniz %1$d %2$@ gün önce sona erdi.\n\nYenileme seçeneklerini görmek ister misiniz?";

/* Your optional Instapaper Premium membership expires in {number} days.\n\nWould you like to see renewal options? */
"Your optional Instapaper Premium membership expires in %d days.\n\nWould you like to see renewal options?" = "İsteğe bağlı Instapaper Premium üyeliğiniz %d gün sonra sona erecek.\n\nYenileme seçeneklerini görmek ister misiniz?";

/* No comment provided by engineer. */
"Your optional Instapaper Premium membership expires today.\n\nWould you like to see renewal options?" = "İsteğe bağlı Instapaper Premium üyeliğiniz bugün sona eriyor.\n\nYenileme seçeneklerini görmek ister misiniz?";

/* {number} {Day(s) OR Month(s)} Remaining */
"Your Premium plan expires in %d %@" = "Premium planınız %1$d %2$@ sona eriyor";

/* No comment provided by engineer. */
"Your Premium plan has expired" = "Premium planınız sona erdi";

/* No comment provided by engineer. */
"Your previous Premium purchase was not found. Please check your Apple ID and try again." = "Satın almış olduğunuz Premium bulunamıyor. Lütfen Apple kimliğinizi kontrol edin ve tekrar deneyin.";

/* No comment provided by engineer. */
"You’re awesome, thank you!\n- The Instapaper Team" = "Harikasınız";

/* No comment provided by engineer. */
"“Instant Sync” requires background refresh. To enable background refresh for Instapaper, please check your settings." = "“Instant Sync”i arkaplan yenileme gerektirir. Instapaper arkaplan yenilemeyi etkinleştirmek için lütfen ayarlarınızı kontrol edin.";

